{"pageProps":{"newsArticles":[{"mdPath":"/home/matija/Projects/TC-law/data/news-markdowns/3.md","title":"COVID-19 - Uredba o rokovima u sudskim postupcima za vreme vanrednog stanja proglašenog 15.03.2020. (mart 2020)","area":"resavanje-sporova","md":"# COVID-19 - Uredba o rokovima u sudskim postupcima za vreme vanrednog stanja proglašenog 15.03.2020. (mart 2020)\n\nUredbom je propisano da za vreme vanrednog stanja proglašenog 15. marta 2020, **prestaju da teku rokovi**:\n\n- za podnošenje tužbe u parničnom postupku, privatne tužbe u krivičnom postupku, predloga za pokretanje vanparničnog postupka ili postupka izvršenja i obezbeđenja, podnošenje tužbe u upravnom sporu i podnošenje ustavne žalbe;\n- za izjavljivanje pravnih lekova, pravnih sredstava ili za preduzimanje drugih procesnih radnji u postupcima iz prethodnog stava;\n- U krivičnom postupku, prekršajnom postupku i postupku za privredne prestupe, rokovi za izjavljivanje žalbi na odluke kojima se postupak okončava, kao i za izjavljivanje vanrednih pravnih lekova.\n"},{"mdPath":"/home/matija/Projects/TC-law/data/news-markdowns/2.md","title":"Novi Zakon o žigovima","area":"Intelektualna-svojina-Industrija-zabave-IT","md":"# Novi Zakon o žigovima\n\nU Srbiji je od 1. februara 2020. na snazi novi Zakon o žigovima (u daljem tekstu: **Zakon**), čije je usvajanje prvenstveno posledica neophodnosti da se pitanja zaštite žigova usklade sa Direktivom 2004/48/EZ i Direktivom 2015/2436/EU, postigne veća kompatibilnost sa srodnim propisima zemalja članica EU te uspostavi efikasniji sistem zaštite žigova. Zbog mnogobrojnih novina, ovaj osvrt ograničava se samo na najznačajnije.\n\nMeđu ključnim novinama svakako se izdvaja uvođenje sistema **prigovora** (opozicije) u postupak ispitivanja prijave žiga, uz zadržavanje sistema ispitivanja prijave žiga po službenoj dužnosti. Sistem prigovora u domaćem zakonodavstvu ranije nije postojao iako je već dugi niz godina prisutan u zakonodavstvima većine evropskih zemalja a primenjuje se i na tzv. žig Evropske zajednice. Objavom prijave žiga u službenom glasilu nadležnog organa (u daljem tekstu: **ZIS**) ovlašćenim licima omogućava se izjavljivanje prigovora na registraciju žiga ZISu u roku od tri meseca od datuma objave prijave žiga.\n\n**Napušten je uslov** da se žigom može štititi samo znak koji se može **grafički prikazati** čime je stvorena mogućnost zaštite znakova koji se mogu prikazati u drugom prikladnom obliku odn. upotrebom opšte dostupnih tehnologija što će omogućiti registraciju zvučnih žigova, žigova koji se sastoje od slika u pokretu ili multimedijalnog žiga kao njihove kombinacije. Novina je i da se prijavljeni znak može, pored reči, slova, brojeva, boja, trodimenzionalnih oblika, kombinacija ovih  znakova, zvukova, sastojati i od oblika robe ili njenog pakovanja.\n\nUz već poznate razloge za odbijanje zaštite žigom, uvedeni su novi čiji je cilj sprečavanje neovlašćene registracije oznaka geografskog porekla i zaštićenih naziva biljnih sorti. Regulisanje nacionalnih kolektivnih žigova i žigova garancije upodobljeno je pravilima koja se primenjuju na žigove država članica EU i utvrđena je obaveza podnosioca prijave odnosno nosioca kolektivnog žiga i žiga garancije, da ZISu dostavi svaku izmenu opšteg akta o kolektivnom žigu, odn. žigu garancije.\n\nNovine su i **smetnja za zaštitu po prigovoru privrednog društva** upisanog u registar privrednih subjekata pre datuma podnošenja prijave za priznanje žiga, odn. pre datuma prava prvenstva prijave žiga, kao i **smetnja za zaštitu** kada je prijavu žiga podneo **trgovački zastupnik** ili **punomoćnik** nosioca prava na svoje ime, a bez odobrenja nosioca prava, a sve pod uslovima propisanim Zakonom.\n\nU pogledu izmena u postupku zaštite najvažnija je **ukidanje instituta žalbe** koji se u praksi pokazao nedelotvoran zbog nemogućnosti formiranja stručnih žalbenih veća i produžavanja postupka po prijavi za priznanje žiga, pa se novo rešenje čini praktičnijim i efikasnijim. Odluke u postupku pred ZISom biće konačne a protiv njih se može voditi upravni spor.\n\nZakon je skoro preuzeo formulacije odredaba Direktive 2015/2436/EU koje regulišu označavanje i klasifikaciju roba i usluga. Ubuduće će **naznačenje i klasifikacija roba i usluga za potrebe zaštite žiga** (osim što mora biti u skladu sa Ničanskim sporazumom o međunarodnoj klasifikaciji roba i usluga), morati da bude i jasno i precizno imenovano, u meri koja omogućava određenje obima zaštite. Pored toga, propisano je da opšti nazivi robe i usluga, uključujući i nazive iz naslova klasa, uključuju samo onu robu, odn. usluge koja je obuhvaćena doslovnim značenjem tih naziva.\n\nZbog potrebe izjednačavanja računanja rokova relevantnih za dokazivanje korišćenja nacionalnih žigova, sa jedne strane, i međunarodnih žigova sa druge strane, propisano je koji datum će se smatrati **datumom međunarodne registracije žiga** za potrebe dokazivanja korišćenja međunarodno registrovanog žiga u postupku oglašavanja žiga ništavim, postupku prestanka žiga zbog nekorišćenja i postupku po tužbi zbog povrede prava.\n\nU okviru odredaba koje regulišu sadržinu, sticanje i obim zaštite koja se stiče registracijom žiga, **pravo zabrane kojima raspolaže nosilac žiga prošireno je** i na zabranu nuđenja usluga (ranije ograničeno na zabranu nuđenja robe pod zaštićenim znakom); zabranu pretovara, skladištenja ili tranzita robe pod zaštićenim znakom (pored uvoza i izvoza) a bez obzira na to da li je roba namenjena domaćem tržištu, kao zabranu obavljanja pripremnih radnji koje se odnose na upotrebu žiga u prometu (npr. korišćenje pakovanja, nalepnica, etiketa, itd. na kojima je istaknut znak istovetan ili sličan žigu nosioca), u cilju jačanja zaštite žiga i delotvornijeg suzbijanja krivotvorenja.\nTakođe je propisana i zabrana upotrebe zaštićenog znaka u komparativnom oglašavanju, protivno propisima.\n\nNajveće kontroverze izazvala je nova regulativa **instituta iscrpljenja prava** u pogledu kojeg je raniji princip nacionalnog iscrpljenja prava zamenjen principom svetskog iscrpljenja prava. Dok prema ranije važećem režimu nosilac žiga nije imao pravo da zabrani korišćenje žiga u vezi sa robom koju je prvi put stavio u promet na teritoriji Srbije (sam ili preko lica koje je ovlastio), od sada to neće moći da spreči bez obzira na to gde u svetu je robu odnosno usluge označene zaštićenim znakom stavio u promet po prvi put. Ovakav totalni obrt objašnjen je potrebom sprečavanja monopola i narušavanja slobodne tržišne utakmice, odn. interesima potrošača, pri čemu je potpuno zanemarena ekonomska vrednost i funkcija žiga. Iako su namera zaštite slobodnog tržišta, konkurentnosti i interesa potrošača za svaku pohvalu, ipak deluje da je usvajanje principa svetskog iscrpljenja prava nedovoljno promišljeno i rezultat nerazumevanja cilja odredbe koja je ovde poslužila kao izvor „inspiracije“. Naime, regionalno iscrpljenje prava propisano za žigove u EU u savršenom i očiglednom je skladu sa prirodom i pravilima te zajednice. Za razliku od toga, u Srbiji su ovim (pod izgovorom sprečavanja „apsolutne“ kontrole nad prodajom robe na tržištu od strane nosioca žiga odn. ekskluzivnih distributera) širom otvorena vrata nekontrolisanom paralelnom uvozu koji preti da podstakne nelojalnu komercijalnu eksploataciju od strane slepih putnika i negativan efekat, kako ekonomski tako i reputacioni, po kompanije koje posluju fer i pošteno i investiraju u posao i imidž, a moguće je da će dovesti i do povećanja zabune i dovođenja u zabludu potrošača. S obzirom da princip svetskog iscrpljenja prava obeshrabruje investicije, ne prepoznaje komercijalni značaj i ulogu žigova u unapređenju konkurentnosti i zaštiti potrošača, ostaje da se vidi kakva će biti sudbina ovakvog rešenja.\n\nUz ranija **ograničenja prava nosioca žiga**, uvedeno je i dodatno koje onemogućava nosioca žiga da zabrani drugom licu korišćenje ranijeg prava koje se odnosi samo na određeni lokalitet, ako je to pravo priznato propisima Republike Srbije i vrši se u granicama priznatog područja.\n\nPropisano je da će se pokretanje izvršenja čiji je predmet žig upisivati u Registar žigova, kao i brisanje i izmene takvog upisa.\n\nU odnosu na institut **oglašavanja žiga ništavim** preciziran je niz pravila, a najinteresantnija novina je  da nosilac ranijeg žiga neće moći da podnese predlog za oglašavanje ništavim kasnijeg žiga u slučaju mirne koegzistencije tih žigova ako je bio upoznat sa korišćenjem kasnijeg žiga i nije se protivio njegovom korišćenju u neprekidnom periodu od pet godina, osim ako je prijava za registraciju kasnijeg žiga podneta nesavesno, a nosiocu kasnije registrovanog žiga zabranjeno je da se u navedenom slučaju suprotstavi korišćenju ranijeg prava. Propisano je i da žig neće biti oglašen ništavim ako je pre podnošenja predloga za oglašavanje ništavim kasniji žig stekao distinktivnost usled korišćenja i ako se nosilac ranijeg prava izričito saglasio sa njegovom registracijom.\n\nIzmenjeno je i pravilo o **datumu prestanka važenja žiga** nakon okončanja postupka po zahtevu za prestanak važenja žiga zbog nekorišćenja, tako da će žig prestati da važi na dan podnošenja zahteva, a ne od registracije (kako je bilo ranije) budući da je taj datum često bivao znatno udaljen što je posledice prestanka neopravdano protezalo na vreme koje je prethodilo zahtevu.\n\nAko ste zainteresovani da pročitate više informacijama o novinama u Zakonu, prijavite se na naš Newsletter.\n"},{"mdPath":"/home/matija/Projects/TC-law/data/news-markdowns/1.md","title":"Novine u Zakonu o privrednim društvima","area":"Privredno-pravo","md":"# Novine u Zakonu o privrednim društvima\n\nU cilju unapređenja poslovnog ambijenta, a po ugledu na razvijene tržišne ekonomije država EU i SAD, Srbija je usvojila izmene i dopune Zakona o privrednim društvima (**ZPD**) čiji je ključni cilj podsticaj privrednog rasta i sprečavanje odliva kapitala u inostranstvo kroz uvođenje instrumenata za nagrađivanje zaposlenih, investitora, konsultanata itd. Zakonom o izmenama i dopunama ZPD („Službeni glasnik RS” br. 91/19) koji je stupio na snagu 31.12.2019. (**Zakon**), uvedena je mogućnost za društva sa ograničenom odgovornošću (**DOO**) da stimulišu svoje zaposlene, konsultante, investitore i sl. kroz izdavanje finansijskog instrumenta - pravo na sticanje udela, koji njihovim imaocima daje pravo da steknu udeo u tom društvu određenog dana i po povlašćenoj ceni. Time se DOO stavlja u ravnopravan položaj u pogledu mogućnosti stimulacije zaposlenih, itd. u odnosu na akcionarska društva (**AD**) kod kojih već postoji sličan instrument – opcija na akcije – tj. sticanje akcija društva po povlašćenoj ceni od strane zaposlenih, konsultanata, itd.\n\nPored ovoga, Zakonom je prihvaćen još jedan opšteprihvaćeni standard u svetu pa je regulisana i mogućnost da zaposleni u AD i DOO učestvuju u raspodeli dobiti društva.\n\n## Rezervisani sopstveni udeo\n\nRezervisani sopstveni udeo je novi institut u srpskom pravu koji omogućava DOOu da postane vlasnik udela besteretnim sticanjem od člana odn. članova društva, a na osnovu odluke skupštine, i to radi dodele finansijskog instrumenta – pravo na sticanje udela.\n\nRezervisani sopstveni udeo DOO može steći isključivo od udela članova koji su glasali za odluku o sticanju rezervisanog sopstvenog udela i koji su u celosti uplaćeni odnosno uneti.\n\nZakon je propisao da DOO može imati jedan ili više rezervisanih sopstvenih udela s tim da je maksimalan procenat učešća svih takvih udela u osnovnom kapitalu društva 40%.\n\nRezervisani sopstveni udeo ne može se zalagati niti se njime može raspolagati izuzev na način utvrđen zakonom, a po osnovu takvog udela DOO nema pravo glasa ni učešća u dobiti, niti se on računa u kvorum skupštine.\n\n## Finansijski instrument\n\nPravo na sticanje udela predstavlja novi finansijski instrument u našem pravnom sistemu koji saglasnom imaocu daje pravo da na određeni dan (**dan dospeća**) stekne udeo u DOO po povlašćenoj ceni iz imovinske mase stvorene rezervisanim sopstvenim udelom.\n\nOvaj finansijski instrument je neprenosiv, ne može biti predmet zaloge ili nasleđivanja.\n\nOdluku o emisiji finansijskog instrumenta – pravo na sticanje udela (**finansijski instrument**), po pravilu, donosi skupština DOO a društvo je dužno da je u propisanom roku dostavi Centralnom registru, depou i kliringu hartija od vrednosti (**Centralni registar**) radi upisa i registracije finansijskog instrumenta na njegove zakonite imaoce.\n\nSve emisije finansijskog instrumenta iz jednog rezervisanog sopstvenog udela imaju isti dan dospeća i isti rok za plaćanje cene, a svi finansijski instrumenti jedne emisije daju njihovim imaocima ista prava u odnosu na: procenat udela koji mogu da steknu u odnosu na rezervisani sopstveni udeo, cenu i rok plaćanja, datum emisije, dan dospeća finansijskog instrumenta i uslove pod kojima on može biti poništen pre dana dospeća.\n\n## Sticanje udela ili poništenje finansijskog instrumenta\n\nFinansijski instrument može biti ili realizovan sticanjem udela ili poništen.\n\nAko imalac finansijskog instrumenta uplati cenu u visini i u roku iz odluke o emisiji odn. roku propisanom za posebne slučajeve o kojima će reči biti kasnije, smatra se da je dao saglasnost da stekne udeo.\n\nSticanje udela na osnovu finansijskog instrumenta registruje se u Centralnom registru istovremeno za sve emisije koje su izdate iz istog rezervisanog sopstvenog udela, a Zakonom je isključeno pravo preče kupovine udela koji se stiče po ovom osnovu od strane članova DOO.\n\nNakon registracije udela na osnovu finansijskih instrumenata koji su izdati iz jednog rezervisanog sopstvenog udela, preostali neiskorišćeni deo tog rezervisanog sopstvenog udela može se poništiti ili koristiti za nove emisije finansijskog instrumenta.\n\nU slučaju da imalac finansijskog instrumenta ne uplati cenu u roku kako je napred opisano, finansijski instrument se poništava.\n\nDruštvo je dužno da Centralnom registru podnese zahtev za ispis finansijskog instrumenta radi sticanja udela odnosno poništenja udela i to u roku od 30 dana od isteka roka za isplatu cene utvrđenog odlukom o emisiji za sve emisije koje su izdate iz istog rezervisanog sopstvenog udela, a Centralni registar će mu po izvršenom ispisu izdati potvrdu o ispisu finansijskog instrumenta.\n\n## Posebni slučajevi\n\nZakon propisuje posebna pravila za slučajeve likvidacije, statusnih promena i promene pravne forme, u kojima finansijski instrument dospeva pre roka dospeća, pod propisanim uslovima i rokovima, te uslovljava donošenje odluka o tome registracijom sticanja udela po ovom osnovu odn. registracijom smanjenja osnovnog kapitala usled poništaja neiskorišćenog rezervisanog sopstvenog udela.\n\n## Zaštita prava\n\nImalac finansijskog instrumenta koji je u roku dospeća isplatio cenu a u odnosu na kojeg DOO nije registrovao sticanje udela u propisanom roku može tužbom zahtevati utvrđivanje svojstva člana i procenta udela koji stiče ili utvrđivanje naknade koju je DOO u obavezi da mu isplati po osnovu finansijskog instrumenta, a koju određuje sud prema tržišnoj vrednosti udela koji bi imalac finansijskog instrumenta imao pravo da stekne na dan njegovog dospeća.\n\nU slučaju prinudne likvidacije, finansijski instrument prestaje da postoji na dan brisanja DOO iz registra usled okončanja tog postupka i ispisuje se iz Centralnog registra po službenoj dužnosti, a njegov imalac postaje poverilac DOO.\n\n## Zaključak\n\nDOO je zbog svojih obeležja najučestalija pravna forma u kojoj se osnivaju mala i srednja preduzeća koja su osnov razvoja kako srpske tako i privreda u okviru EU. Međutim, uprkos njihovom dominantnom doprinosu ostvarenju bruto društvenog proizvoda u tim privredama, i sama EU je tek relativno nedavno prepoznala potrebu prilagođavanja propisa dinamičnom privrednom razvoju i razvoju tržišta kapitala, kako u cilju prevazilaženja razvojnih ograničenja sa kojima se taj tip društva suočava, tako i u cilju podsticanja privrednog razvoja.\n\nFinansijski instrument – pravo na sticanje udela, naročito je pogodan za kompanije koje imaju potencijal da ostvare veliki ekonomski rast u periodu neposredno nakon osnivanja. Zato je naš zakonodavac, kao potencijalne izdavaoce ovog instrumenta, prvenstveno prepoznao mlade kompanije iz IT sektora koje u početku svog poslovanja po pravilu nisu u mogućnosti da zaposlenima i konsultantima ponude uslove koje daju kompanije koji su etablirane na tržištu.\n\nOčekuje se da ova modernizacija pravila ZPD pomogne u prevazilaženju tog ograničenja i obezbedi startup kompanijama šansu za privlačenje vrhunskih stručnjaka koji su zainteresovani da pored rada ulože u njih i novčani kapital pod povoljnijim uslovima, i tako postanu posvećeniji njihovom brzom, kontinuiranom i dugoročnom razvoju.\n"},{"mdPath":"/home/matija/Projects/TC-law/data/news-markdowns/TODO-last.md","title":"Izmene Zakona o porezima na imovinu","area":"Porezi-carine-i-devizno-poslovanje","md":"# Izmene Zakona o porezima na imovinu\n\nNova 2021. godina donosi i značajne izmene Zakona o porezima na imovinu (u daljem tekstu: Zakon)1, počev od prenosa nadležnosti za utvrđivanje, naplatu i kontrolu poreza na nasleđe i poklon i poreza na prenos apsolutnih prava sa Poreske uprave na jedinice lokalne samouprave, preko izjednačavanja otvorenih i alternativnih investicionih fondova sa ostalim obveznicima poreza na imovinu, do preciziranja načina utvrđivanja cena nepokretnosti radi određivanja poreske osnovice. Takođe, pomoćni objekti postaju predmet oporezivanja porezom na imovinu, kao i digitalna imovina kada je predmet nasleđivanja i poklona, a utvrđeni su i dodatni uslovi za ostvarivanje poreskog kredita i poresko oslobođenje kod kupovine prvog stana.\n\nU cilju ravnopravnog poreskog tretmana, **otvoreni i alternativni investicioni fondovi koji nemaju svojstvo pravnog lica** dobijaju status poreskog obveznika poreza na imovinu u slučajevima kada nastupi događaj koji je predmet oporezivanja poreskih obveznika pravnih i fizičkih lica kada su ona imaoci prava koja su predmet oporezivanja.\n\n**Pomoćni objekti** razvrstani su u istu grupu nepokretnosti sa garažama u svrhu određivanja poreske osnovice. Ova izmena objašnjava se nastojanjem pravičnijeg opterećivanja poreskih obveznika budući da pomoćni objekat, bez obzira što predstavlja pripadak, može samostalno predstavljati vredan deo imovine a time veliku ekonomsku moć obveznika. Najava ove izmene dočekana je u javnosti sa, po našem mišljenju, opravdanim nezadovoljstvom, a da li će i u kojoj meri, postići pravičnije oporezivanje, ostaje da se vidi u praksi.\n\nRadi otklanjanja pravnih praznina i doslednije prakse poreskih organa prilikom utvrđivanja osnovice poreza na imovinu, zakonodavac je izvršio bliže pojmovno definisanje grupa nepokretnosti.\n\nPomoćni objekti su razvrstavani u tri grupe:\n\n1. Pomoćni objekti koji nisu zgrade (bunari, bazeni, rezervoari, cisterne i sl.) i pomoćne zgrade (prizemne zgrade i zgrade čija je podna površina ispod površine zemlje) koje su u funkciji stambenog, odn. poslovnog objekta, koji je izgrađen na istom zemljištu (kotlarnice, podrumi, šupe za smeštaj ogreva i sl.);\n2. Ekonomski objekti;\n3. Nadstrešnice osnove preko 10m² koje su samostalni objekti.\n\nS tim u vezi, za obveznike koji ne vode poslovne knjige uvedena je obaveza da **do 31. januara 2021.** podnesu poreske prijave za nepokretnosti koje se prema novoj klasifikaciji razvrstavaju u drukčiju grupu u odnosu na grupu u koju su ranije bile razvrstane, ako o tome nisu sadržani podaci ranijoj poreskoj prijavi.\n\nPreciziran je način utvrđivanja osnovice poreza na imovinu za nepokretnosti **obveznika koji vode poslovne knjige**, pa je, između ostalog, propisano da:\n\n- kada je predmet oporezivanja objekat, ali ne i zemljište na kojem se nalazi (na primer, ako je zemljište površine do deset ari) - poresku osnovicu čini vrednost objekta;\n- za objekte u kojima su smešteni proizvodni pogoni prerađivačke industrije osnovica poreza na imovinu je knjigovodstvena vrednost nepokretnosti, ako se koriste za obavljanje te (a ne bilo koje) delatnosti;\n- kada obvezniku u toku poreske godine nastane poreska obaveza za proizvodni pogon, skladišni objekat i ostale objekte određene Zakonom, zajedno sa pripadajućim zemljištem, a obveznik u svojim poslovnim knjigama nije posebno iskazao nabavnu vrednost zemljišta i nabavnu vrednost objekta - vrednost objekta koja sa vrednošću pripadajućeg zemljišta čini poresku osnovicu za poresku godinu jeste njegova građevinska vrednost procenjena od ovlašćenog veštaka građevinske struke sa stanjem na dan nastanka poreske obaveze;\n- infrastrukturnim objektima, kao objektima za koje je poreska osnovica uvek knjigovodstvena vrednost, ne smatraju se zgrade i drugi objekti visokogradnje;\n- knjigovodstvena vrednost čini osnovicu poreza na imovinu i u slučaju kad u zonama i graničnim zonama nije bilo prometa odgovarajućih nepokretnosti, pa prosečna cena nije utvrđena.\n\nKonačno su prepoznati digitalna imovina i njen nezanemarljiv ekonomski uticaj, te je ovim izmenama uvedena kao nov predmet oporezivanja porezom na nasleđe i poklon.\n\nPravo na poreski kredit fizička lica će od sada ostvarivati pod uslovom da, pored postojećih uslova, imaju i prijavljeno prebivalište u kući ili stanu za koji ostvaruju pravo na poreski kredit, imajući u vidu obavezu svih punoletnih građana da prijave i odjave svoje prebivalište. Ako su za istu kuću ili stan ispunjeni uslovi za poreski kredit po više osnova, umanjenje će se vršiti samo po najpovoljnijem osnovu, pa neće dolaziti do sabiranja poreskih kredita po više osnova, te poreski kredit neće moći da preraste u poresko oslobođenje.\n\nNovina kod ostvarivanja prava na poresko oslobođenje po osnovu kupovine prvog stana je da će svi uslovi za poresko oslobođenje morati da budu ostvareni već prilikom zaključenja ugovora, odnosno drugog akta po osnovu kojeg kupac stiče prvi stan (uključujući kupovinu stana u izvršnom postupku), pa će zahtevi za poresko oslobođenje po ovom osnovu biti odbijeni ako se propisani uslovi tek naknadno ispune.\n\nBudući da se nadležnost za utvrđivanje, kontrolu i naplatu poreza na nasleđe i poklon i poreza na prenos apsolutnih prava prenosi sa Poreske uprave na jedinice lokalne samouprave, poreske prijave za utvrđivanje ovih poreza će se dostavljati nadležnom organu jedinice lokalne samouprave (ne Poreske uprave, kako je bilo do sada) počev od 1. januara 2022. godine. Kada je predmet nasleđa, poklona ili prenosa apsolutnih prava - nepokretnost, poreske prijave će se dostavljati organu jedinice lokalne samouprave na kojoj se nalazi nepokretnost koju poreski obveznik nasleđuje ili prima na poklon.\n\nNa kraju, imajući u vidu zabrinjavajući broj nepokretnosti koje nisu evidentirane kod poreskih organa i sistemsku evaziju poreza na imovinu u Srbiji, uvedena je obaveza javnih beležnika da pravnosnažna rešenja o nasleđivanju koja za predmet imaju nepokretnost koja nije uknjižena, dostavljaju organu jedinice lokalne samouprave na kojoj se ona nalazi, u cilju smanjenja broja nepokretnosti koje su faktički van sistema oporezivanja, te maksimiziranja naplate poreza.\n"}]},"__N_SSG":true}